[
  "table-editor-obsidian",
  "auto-note-mover",
  "calendarium",
  "cmdr",
  "obsidian-dice-roller",
  "folder-notes",
  "image-converter",
  "obsidian-leaflet-plugin",
  "obsidian-linter",
  "sheets",
  "templater-obsidian",
  "various-complements",
  "virtual-linker",
  "markdown-table-editor"
]